export const hadithBooks = [
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
	{
		title: 'اسم الكتاب',
	},
];

export const hadithBookHadithes = [
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
	{
		title: 'باب الحديث',
	},
];
